import { FunctionComponent } from "react";

const Tab1Content: FunctionComponent = () => {
    return (
        <span>
            Безусловно, начало повседневной работы по формированию позиции способствует подготовке и реализации модели развития.
            <ul className="list-disc list-inside">
                <li>Элемент ненумерованного списка</li>
                <li>Элемент ненумерованного списка </li>    
            </ul> 
            Идейные соображения высшего порядка, а также постоянное информационно-пропагандистское обеспечение нашей деятельности выявляет срочную потребность приоретизации разума над эмоциями. 
            <ul className="list-decimal list-inside">
                <li>Элемент нумерованного списка</li>
                <li>Элемент нумерованного списка</li>
            </ul> 
            Каждый из нас понимает очевидную вещь: выбранный нами инновационный путь в значительной степени обусловливает важность
        </span>
    );
}
 
export default Tab1Content;